Repository: aysumammadova5/SuperB
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az

source: Azerbaijan
az: Azərbaycan

source: Languages
az: Dillər

source: My Cart
az: Kartım

source: Home
az: Ana Səhifə

source: Pages
az: Səhifələr

source: Product List
az: Siyahı

source: Shopping Cart
az: Alışveriş Kartı

source: Checkout
az: Sifarişlər

source: Checkout Shipping Info
az: Göndərmə Məlumatı

source: Checkout Billing Info
az: Hesablama Məlumatı

source: Wishlist
az: Siyahı

source: Multiple Addresses
az: Ünvanlar

source: Address Book
az: Ünvan

source: Address Information
az: Ünvan Məlumatı

source: Login
az: Giriş

source: Contact us
az: Əlaqə

source: About Us
az: Haqqımızda

source: Women
az: Qadın

source: Shirts
az: Köynək

source: Dresses
az: Paltar

source: Men
az: Kişi

source: Jackets
az: Gödəkçə

source: Shoes
az: Ayaqqabı

source: Kids
az: Uşaq

source: Pants
az: Şalvar

source: Sweaters
az: Sviter
